Repository: GoodbyeFox/VOAIOS
Catalog: O2Platform/App/Work-工作/mul.lproj/task.xcstrings
Source language: en
Languages: th

# 1sJ-rz-ZFy.text
source: 申请人身份
th: ຜູ້ສະເໜີ

# 1VT-mT-wvg.title
source: 工作任务列表界面
th: ໜ້າຕ່າງປະຕິບັດງານ

# 2Nb-Mq-A9F.title
source: 已办处理页面
th: ໜ້າເພສ໌ສຳເລັດການແກ້ໄຂ

# 4QR-kX-X1w.normalTitle
source: 打开
th: ເປີດ

# 5l8-N8-iM6.text
source: 待办
th: ລໍຖ້າແກ້ໄຂ

# 6AG-HD-uq1.title
source: 关闭
th: ປິດ

# 6lX-Mt-sj0.text
source: 人事费用支出审批流程
th: ຂະບວນການອະນຸມັດຄ່າໃຊ້ຈ່າຍບຸກຄະລາກອນ

# bkg-uv-uMv.text
source: 时间
th: ເວລາ

# cNB-vb-QcB.text
source: 我的报销单
th: ໃບບິນເບີກເງິນຂອງຂ້ອຍ

# cyz-8F-h4h.text
source: 提交于：2020-09-08 12:23:00
th: ສົ່ງເມື່ອ : 2020-09-08 12:23:00

# dXO-41-4yT.text
source: 核稿
th: ກວດສອບ

# fOX-FR-44w.title
source: 子菜单
th: menu

# gz3-q5-3qh.title
source: 提交
th: ສົ່ງ

# iqG-HN-MXd.title
source: 主菜单
th: ເມນູຫຼັກ

# jcS-6g-eoa.text
source: 标题
th: ຫົວຂໍ້

# Lit-tA-usI.title
source: 发起工作
th: ສ້າງໜ້າວຽກ

# LQf-ig-aeu.text
source: 请输入搜索关键字
th: ກະລຸໃສ່ຄຳຄົ້ນຫາ

# PCj-XB-9aF.title
source: 待办详细界面
th: ໜ້າຕ່າງລໍຖ້າແກ້ໄຂລາຍລະອຽດ

# QhZ-Xf-tlg.text
source: 分类
th: ແບ່ງປະເພດ

# Rha-lt-HOh.text
source: 标题
th: ຫົວຂໍ້

# Sfc-Ai-ZAp.title
source: 待办处理界面
th: ໜ້າຕ່າງລໍຖ້າແກ້ໄຂ

# SxQ-o2-0Sm.normalTitle
source: 新建
th: ສ້າງໃໝ່

# WbW-7g-if6.title
source: 发起界面
th: ໜ້າຫຼັກ

# WdK-jS-ZrS.text
source: 全部
th: ທັງໝົດ

# wHL-oq-LdW.title
source: 邮箱
th: ອີເມວ

# Yna-g7-LKp.title
source: 新工作主界面
th: ໜ້າຕ່າງປະຕິບັດງານໃໝ໋

# ZKr-jv-hUf.text
source: 申请人 -> 核稿
th: ຜູ້ສະເໜີ->ກວດສອບ

# zrc-o6-jGO.text
source: 选择了【送核稿】
th: ເລືອກ【ສົ່ງກວດສອບ】ແລ້ວ
